Repository: nikhil-s-archive/rclone-gui-ios
Catalog: Rclone GUI/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt_br, ru, zh_hans, zh_hant

source: Loading error
de: Ladefehler
es: Error de carga
fr: Erreur de chargement
it: Errore di caricamento
ja: 読み込みエラー
ko: 불러오기 오류
nl: Laadfout
pl: Błąd wczytywania
pt_br: Erro de carregamento
ru: Ошибка загрузки
zh_hans: 加载错误
zh_hant: 載入錯誤

source: Space unavailable
de: Speicherplatz nicht verfügbar
es: Espacio no disponible
fr: Espace indisponible
it: Spazio non disponibile
ja: 容量を利用できません
ko: 공간 사용 불가
nl: Ruimte niet beschikbaar
pl: Przestrzeń niedostępna
pt_br: Espaço indisponível
ru: Пространство недоступно
zh_hans: 空间不可用
zh_hant: 空間不可用

source: Free trial in progress
de: Kostenlose Testphase läuft
es: Prueba gratuita en curso
fr: Essai gratuit en cours
it: Prova gratuita in corso
ja: 無料トライアル進行中
ko: 무료 체험 진행 중
nl: Gratis proefperiode loopt
pl: Trwa bezpłatny okres próbny
pt_br: Teste gratuito em andamento
ru: Идёт бесплатный пробный период
zh_hans: 免费试用进行中
zh_hant: 免費試用進行中

source: Step 1: select “Drive API v3 → https://www.googleapis.com/auth/drive” then click “Authorize APIs”.
de: Schritt 1: Wähle „Drive API v3 → https://www.googleapis.com/auth/drive“ und klicke dann auf „Authorize APIs“.
es: Paso 1: selecciona «Drive API v3 → https://www.googleapis.com/auth/drive» y luego haz clic en «Authorize APIs».
fr: Étape 1 : sélectionne « Drive API v3 → https://www.googleapis.com/auth/drive » puis clique « Authorize APIs ».
it: Passaggio 1: seleziona «Drive API v3 → https://www.googleapis.com/auth/drive» poi fai clic su «Authorize APIs».
ja: 手順 1:「Drive API v3 → https://www.googleapis.com/auth/drive」を選択し、「Authorize APIs」をクリックします。
ko: 1단계: “Drive API v3 → https://www.googleapis.com/auth/drive”를 선택한 다음 “Authorize APIs”를 클릭합니다.
nl: Stap 1: selecteer “Drive API v3 → https://www.googleapis.com/auth/drive” en klik vervolgens op “Authorize APIs”.
pl: Krok 1: wybierz „Drive API v3 → https://www.googleapis.com/auth/drive”, a następnie kliknij „Authorize APIs”.
pt_br: Etapa 1: selecione “Drive API v3 → https://www.googleapis.com/auth/drive” e depois clique em “Authorize APIs”.
ru: Шаг 1: выберите «Drive API v3 → https://www.googleapis.com/auth/drive», затем нажмите «Authorize APIs».
zh_hans: 步骤 1：选择“Drive API v3 → https://www.googleapis.com/auth/drive”，然后点按“Authorize APIs”。
zh_hant: 步驟 1：選擇“Drive API v3 → https://www.googleapis.com/auth/drive”，然後點按“Authorize APIs”。

source: Step 2: click “Exchange authorization code for tokens”.
de: Schritt 2: Klicke auf „Exchange authorization code for tokens“.
es: Paso 2: haz clic en «Exchange authorization code for tokens».
fr: Étape 2 : clique « Exchange authorization code for tokens ».
it: Passaggio 2: fai clic su «Exchange authorization code for tokens».
ja: 手順 2:「Exchange authorization code for tokens」をクリックします。
ko: 2단계: “Exchange authorization code for tokens”를 클릭합니다.
nl: Stap 2: klik op “Exchange authorization code for tokens”.
pl: Krok 2: kliknij „Exchange authorization code for tokens”.
pt_br: Etapa 2: clique em “Exchange authorization code for tokens”.
ru: Шаг 2: нажмите «Exchange authorization code for tokens».
zh_hans: 步骤 2：点按“Exchange authorization code for tokens”。
zh_hant: 步驟 2：點按“Exchange authorization code for tokens”。

source: Overall status
de: Gesamtstatus
es: Estado general
fr: État global
it: Stato generale
ja: 全体のステータス
ko: 전체 상태
nl: Algemene status
pl: Status ogólny
pt_br: Status geral
ru: Общий статус
zh_hans: 整体状态
zh_hant: 整體狀態

source: Recent rclone events and errors
de: Aktuelle rclone-Ereignisse und -Fehler
es: Eventos y errores recientes de rclone
fr: Événements rclone et erreurs récentes
it: Eventi ed errori recenti di rclone
ja: 最近の rclone イベントとエラー
ko: 최근 rclone 이벤트 및 오류
nl: Recente rclone-gebeurtenissen en -fouten
pl: Ostatnie zdarzenia i błędy rclone
pt_br: Eventos e erros recentes do rclone
ru: Недавние события и ошибки rclone
zh_hans: 最近的 rclone 事件和错误
zh_hant: 最近的 rclone 事件和錯誤

source: e.g. mydrive
de: z. B. mydrive
es: p. ej. mydrive
fr: ex : mondrive
it: es. mydrive
ja: 例: mydrive
ko: 예: mydrive
nl: bijv. mydrive
pl: np. mydrive
pt_br: ex.: mydrive
ru: например, mydrive
zh_hans: 例如 mydrive
zh_hant: 例如 mydrive

source: Excluded from backup
de: Vom Backup ausgeschlossen
es: Excluido de la copia de seguridad
fr: Exclu de la sauvegarde
it: Escluso dal backup
ja: バックアップから除外
ko: 백업에서 제외됨
nl: Uitgesloten van back-up
pl: Wykluczone z kopii zapasowej
pt_br: Excluído do backup
ru: Исключено из резервной копии
zh_hans: 已排除在备份之外
zh_hant: 已排除在備份之外

source: Exclude from iCloud backups
de: Von iCloud-Backups ausschließen
es: Excluir de las copias de seguridad de iCloud
fr: Exclure des sauvegardes iCloud
it: Escludi dai backup di iCloud
ja: iCloud バックアップから除外
ko: iCloud 백업에서 제외
nl: Uitsluiten van iCloud-back-ups
pl: Wyklucz z kopii zapasowych iCloud
pt_br: Excluir dos backups do iCloud
ru: Исключить из резервных копий iCloud
zh_hans: 排除在 iCloud 备份之外
zh_hant: 排除在 iCloud 備份之外

source: Exclude the app's data from iCloud backup
de: App-Daten vom iCloud-Backup ausschließen
es: Excluir los datos de la app de la copia de iCloud
fr: Exclure les données de l'app de la sauvegarde iCloud
it: Escludi i dati dell'app dal backup iCloud
ja: アプリのデータを iCloud バックアップから除外
ko: 앱 데이터를 iCloud 백업에서 제외
nl: App-gegevens uitsluiten van iCloud-back-up
pl: Wyklucz dane aplikacji z kopii zapasowej iCloud
pt_br: Excluir os dados do app do backup do iCloud
ru: Исключить данные приложения из резервной копии iCloud
zh_hans: 将 App 数据排除在 iCloud 备份之外
zh_hant: 將 App 資料排除在 iCloud 備份之外

source: Require charging
de: Laden erforderlich
es: Requerir carga
fr: Exiger la charge
it: Richiedi ricarica
ja: 充電が必要
ko: 충전 필요
nl: Opladen vereist
pl: Wymagaj ładowania
pt_br: Exigir carregamento
ru: Требовать зарядку
zh_hans: 需要充电
zh_hant: 需要充電

source: Expires at the next purge
de: Läuft bei der nächsten Bereinigung ab
es: Caduca en la próxima purga
fr: Expire à la prochaine purge
it: Scade alla prossima eliminazione
ja: 次回の消去時に期限切れ
ko: 다음 비우기 시 만료
nl: Verloopt bij de volgende opschoning
pl: Wygasa przy następnym czyszczeniu
pt_br: Expira na próxima limpeza
ru: Истекает при следующей очистке
zh_hans: 在下次清理时过期
zh_hant: 在下次清理時過期

source: Expires today
de: Läuft heute ab
es: Caduca hoy
fr: Expire aujourd'hui
it: Scade oggi
ja: 本日期限切れ
ko: 오늘 만료
nl: Verloopt vandaag
pl: Wygasa dzisiaj
pt_br: Expira hoje
ru: Истекает сегодня
zh_hans: 今天过期
zh_hant: 今天過期

source: Expires in %lld days
de: Läuft in %lld Tagen ab
es: Caduca en %lld días
fr: Expire dans %lld jours
ja: %lld 日後に期限切れ
ko: %lld일 후 만료
nl: Verloopt over %lld dagen
pl: Wygasa za %lld dni
ru: Истекает через %lld дн.
zh_hans: %lld 天后过期

source: Expires tomorrow
de: Läuft morgen ab
es: Caduca mañana
fr: Expire demain
it: Scade domani
ja: 明日期限切れ
ko: 내일 만료
nl: Verloopt morgen
pl: Wygasa jutro
pt_br: Expira amanhã
ru: Истекает завтра
zh_hans: 明天过期
zh_hant: 明天過期

source: Export
de: Exportieren
es: Exportar
fr: Exporter
it: Esporta
ja: エクスポート
ko: 내보내기
nl: Exporteer
pl: Eksportuj
pt_br: Exportar
ru: Экспортировать
zh_hans: 导出
zh_hant: 匯出

source: Export failed
de: Export fehlgeschlagen
es: Error al exportar
fr: Export échoué
it: Esportazione non riuscita
ja: エクスポートに失敗しました
ko: 내보내기 실패
nl: Exporteren mislukt
pl: Nie udało się wyeksportować
pt_br: Falha na exportação
ru: Не удалось экспортировать
zh_hans: 导出失败
zh_hant: 匯出失敗

source: Unable to export
de: Export nicht möglich
es: No se puede exportar
fr: Export impossible
it: Impossibile esportare
ja: エクスポートできません
ko: 내보낼 수 없음
nl: Kan niet exporteren
pl: Nie można wyeksportować
pt_br: Não foi possível exportar
ru: Не удаётся экспортировать
zh_hans: 无法导出
zh_hant: 無法匯出

source: Export rclone.conf
de: rclone.conf exportieren
es: Exportar rclone.conf
fr: Exporter rclone.conf
it: Esporta rclone.conf
ja: rclone.conf をエクスポート
ko: rclone.conf 내보내기
nl: Exporteer rclone.conf
pl: Eksportuj rclone.conf
pt_br: Exportar rclone.conf
ru: Экспортировать rclone.conf
zh_hans: 导出 rclone.conf
zh_hant: 匯出 rclone.conf

source: External
de: Extern
es: Externo
fr: Externe
it: Esterno
ja: 外部
ko: 외부
nl: Extern
pl: Zewnętrzne
pt_br: Externo
ru: Внешний
zh_hans: 外部
zh_hant: 外部

source: Face ID / Touch ID on launch
de: Face ID / Touch ID beim Start
es: Face ID / Touch ID al iniciar
fr: Face ID / Touch ID au lancement
it: Face ID / Touch ID all'avvio
ja: 起動時に Face ID / Touch ID
ko: 시작 시 Face ID / Touch ID
nl: Face ID / Touch ID bij het starten
pl: Face ID / Touch ID przy uruchamianiu
pt_br: Face ID / Touch ID ao iniciar
ru: Face ID / Touch ID при запуске
zh_hans: 启动时使用 Face ID / Touch ID
zh_hant: 啟動時使用 Face ID / Touch ID

source: Face ID is required to read your encrypted rclone.conf.
de: Face ID ist erforderlich, um deine verschlüsselte rclone.conf zu lesen.
es: Se requiere Face ID para leer tu rclone.conf cifrado.
fr: Face ID est requis pour lire votre rclone.conf chiffré.
it: È richiesto Face ID per leggere il tuo rclone.conf cifrato.
ja: 暗号化された rclone.conf を読み取るには Face ID が必要です。
ko: 암호화된 rclone.conf를 읽으려면 Face ID가 필요합니다.
nl: Face ID is vereist om je versleutelde rclone.conf te lezen.
pl: Do odczytania Twojego zaszyfrowanego rclone.conf wymagany jest Face ID.
pt_br: O Face ID é necessário para ler seu rclone.conf criptografado.
ru: Для чтения вашего зашифрованного rclone.conf требуется Face ID.
zh_hans: 读取您加密的 rclone.conf 需要 Face ID。
zh_hant: 讀取您加密的 rclone.conf 需要 Face ID。

source: Drag to adjust the global bandwidth limit in MB/s. Zero means no limit.
de: Ziehe, um das globale Bandbreitenlimit in MB/s anzupassen. Null bedeutet kein Limit.
es: Arrastra para ajustar el límite global de ancho de banda en MB/s. Cero significa sin límite.
fr: Faites glisser pour ajuster la limite globale de bande passante en MB/s. Zéro signifie pas de limite.
it: Trascina per regolare il limite globale di banda in MB/s. Zero significa nessun limite.
ja: ドラッグして全体の帯域幅制限を MB/s で調整します。ゼロは無制限を意味します。
ko: 드래그하여 전체 대역폭 제한을 MB/s 단위로 조정합니다. 0은 제한 없음을 의미합니다.
nl: Sleep om de algemene bandbreedtelimiet in MB/s aan te passen. Nul betekent geen limiet.
pl: Przeciągnij, aby dostosować ogólny limit przepustowości w MB/s. Zero oznacza brak limitu.
pt_br: Arraste para ajustar o limite global de banda em MB/s. Zero significa sem limite.
ru: Перетащите, чтобы настроить общее ограничение пропускной способности в МБ/с. Ноль означает без ограничений.
zh_hans: 拖动以调整全局带宽限制（MB/s）。零表示无限制。
zh_hant: 拖動以調整全域性頻寬限制（MB/s）。零表示無限制。

source: Favorites
de: Favoriten
es: Favoritos
fr: Favoris
it: Preferiti
ja: お気に入り
ko: 즐겨찾기
nl: Favorieten
pl: Ulubione
pt_br: Favoritos
ru: Избранное
zh_hans: 个人收藏
zh_hant: 個人收藏

source: Close
de: Schließen
es: Cerrar
fr: Fermer
it: Chiudi
ja: 閉じる
ko: 닫기
nl: Sluit
pl: Zamknij
pt_br: Fechar
ru: Закрыть
zh_hans: 关闭
zh_hant: 關閉

source: Dismiss toast
de: Hinweis ausblenden
es: Descartar aviso
fr: Fermer le toast
it: Ignora l'avviso
ja: 通知を閉じる
ko: 알림 닫기
nl: Melding sluiten
pl: Odrzuć powiadomienie
pt_br: Dispensar aviso
ru: Скрыть уведомление
zh_hans: 关闭提示
zh_hant: 關閉提示

source: File
de: Datei
es: Archivo
fr: Fichier
ja: ファイル
ko: 파일
nl: Bestand
pl: Plik
pt_br: Arquivo
ru: Файл
zh_hans: 文件
zh_hant: 檔案

source: %@ file
de: %@-Datei
es: Archivo %@
fr: Fichier %@
ja: %@ ファイル
ko: %@ 파일
nl: %@-bestand
pl: Plik %@
pt_br: Arquivo %@
ru: Файл %@
zh_hans: %@ 文件
zh_hant: %@ 檔案

source: File %1$@, %2$@, modified %3$@
de: Datei %1$@, %2$@, geändert %3$@
es: Archivo %1$@, %2$@, modificado %3$@
fr: Fichier %@, %@, modifié %@
it: File %1$@, %2$@, modificato %3$@
ja: ファイル %1$@、%2$@、変更日 %3$@
ko: 파일 %1$@, %2$@, 수정일 %3$@
nl: Bestand %1$@, %2$@, gewijzigd %3$@
pl: Plik %1$@, %2$@, zmodyfikowano %3$@
pt_br: Arquivo %1$@, %2$@, modificado em %3$@
ru: Файл %1$@, %2$@, изменён %3$@
zh_hans: 文件 %1$@，%2$@，修改于 %3$@
zh_hant: 檔案 %1$@，%2$@，修改於 %3$@

source: local file
de: lokale Datei
es: archivo local
fr: fichier local
it: file locale
ja: ローカルファイル
ko: 로컬 파일
nl: lokaal bestand
pl: plik lokalny
pt_br: arquivo local
ru: локальный файл
zh_hans: 本地文件
zh_hant: 本地檔案

source: File ready
de: Datei bereit
es: Archivo listo
fr: Fichier prêt
it: File pronto
ja: ファイルの準備完了
ko: 파일 준비됨
nl: Bestand klaar
pl: Plik gotowy
pt_br: Arquivo pronto
ru: Файл готов
zh_hans: 文件已就绪
zh_hant: 檔案已就緒

source: File too large (max 512 KB for a key or certificate).
de: Datei zu groß (max. 512 KB für einen Schlüssel oder ein Zertifikat).
es: Archivo demasiado grande (máx. 512 KB para una clave o un certificado).
fr: Fichier trop volumineux (max 512 Ko pour une clé ou un certificat).
it: File troppo grande (max 512 KB per una chiave o un certificato).
ja: ファイルが大きすぎます（鍵または証明書は最大512 KB）。
ko: 파일이 너무 큽니다(키 또는 인증서는 최대 512KB).
nl: Bestand te groot (max. 512 KB voor een sleutel of certificaat).
pl: Plik zbyt duży (maks. 512 KB dla klucza lub certyfikatu).
pt_br: Arquivo muito grande (máx. 512 KB para uma chave ou certificado).
ru: Файл слишком большой (макс. 512 КБ для ключа или сертификата).
zh_hans: 文件过大（密钥或证书最大 512 KB）。
zh_hant: 檔案過大（金鑰或憑證最大 512 KB）。

source: Files
de: Dateien
es: Archivos
fr: Fichiers
it: File
ja: ファイル
ko: 파일
nl: Bestanden
pl: Pliki
pt_br: Arquivos
ru: Файлы
zh_hans: 文件
zh_hant: 檔案

source: Sidecar files
de: Begleitdateien
es: Archivos externos
fr: Fichiers à côté
it: File esterni
ja: サイドカーファイル
ko: 사이드카 파일
nl: Sidecar-bestanden
pl: Pliki obok
pt_br: Arquivos externos
ru: Внешние файлы
zh_hans: 外挂文件
zh_hant: 外掛檔案

source: Files downloaded temporarily for playback. You can purge them at any time.
de: Dateien, die vorübergehend zur Wiedergabe heruntergeladen wurden. Du kannst sie jederzeit bereinigen.
es: Archivos descargados temporalmente para la reproducción. Puedes purgarlos en cualquier momento.
fr: Fichiers téléchargés temporairement pour la lecture. Tu peux les purger à tout moment.
it: File scaricati temporaneamente per la riproduzione. Puoi eliminarli in qualsiasi momento.
ja: 再生のために一時的にダウンロードされたファイル。いつでも消去できます。
ko: 재생을 위해 임시로 다운로드된 파일. 언제든지 비울 수 있습니다.
nl: Bestanden die tijdelijk zijn gedownload voor afspelen. Je kunt ze op elk moment opschonen.
pl: Pliki pobrane tymczasowo do odtwarzania. Możesz je wyczyścić w dowolnym momencie.
pt_br: Arquivos baixados temporariamente para reprodução. Você pode limpá-los a qualquer momento.
ru: Файлы, временно загруженные для воспроизведения. Вы можете очистить их в любой момент.
zh_hans: 为播放而临时下载的文件。您可以随时清除它们。
zh_hant: 為播放而臨時下載的檔案。您可以隨時清除它們。

source: Queue is quiet
de: Die Warteschlange ist ruhig
es: La cola está tranquila
fr: File calme
it: La coda è tranquilla
ja: キューは静かです
ko: 대기열이 조용합니다
nl: De wachtrij is rustig
pl: W kolejce jest spokojnie
pt_br: A fila está tranquila
ru: В очереди тихо
zh_hans: 队列很安静
zh_hant: 佇列很安靜

source: Filen — end-to-end encrypted
de: Filen — Ende-zu-Ende-verschlüsselt
es: Filen: cifrado de extremo a extremo
fr: Filen — chiffré end-to-end
it: Filen: cifratura end-to-end
ja: Filen — エンドツーエンド暗号化
ko: Filen — 종단 간 암호화
nl: Filen — end-to-end versleuteld
pl: Filen — szyfrowanie end-to-end
pt_br: Filen — criptografia de ponta a ponta
ru: Filen — сквозное шифрование
zh_hans: Filen — 端到端加密
zh_hant: Filen — 端到端加密

source: Filter
de: Filtern
es: Filtrar
fr: Filtre
it: Filtra
ja: フィルタ
ko: 필터
pl: Filtruj
pt_br: Filtrar
ru: Фильтр
zh_hans: 筛选
zh_hant: 篩選

source: Filter by dates
de: Nach Datum filtern
es: Filtrar por fechas
fr: Filtrer par dates
it: Filtra per date
ja: 日付でフィルタ
ko: 날짜로 필터
nl: Filter op datums
pl: Filtruj według dat
pt_br: Filtrar por datas
ru: Фильтровать по датам
zh_hans: 按日期筛选
zh_hant: 按日期篩選

source: Filters
de: Filter
es: Filtros
fr: Filtres
it: Filtri
ja: フィルタ
ko: 필터
pl: Filtry
pt_br: Filtros
ru: Фильтры
zh_hans: 筛选条件
zh_hant: 篩選條件

source: Filters and notifications
de: Filter und Mitteilungen
es: Filtros y notificaciones
fr: Filtres et notifications
it: Filtri e notifiche
ja: フィルタと通知
ko: 필터 및 알림
nl: Filters en meldingen
pl: Filtry i powiadomienia
pt_br: Filtros e notificações
ru: Фильтры и уведомления
zh_hans: 筛选条件和通知
zh_hant: 篩選條件和通知

source: Media filters
de: Medienfilter
es: Filtros multimedia
fr: Filtres média
it: Filtri multimediali
ja: メディアフィルタ
ko: 미디어 필터
pl: Filtry mediów
pt_br: Filtros de mídia
ru: Медиафильтры
zh_hans: 媒体筛选条件
zh_hant: 媒體篩選條件

source: Trial ends: %@
de: Testphase endet: %@
es: La prueba termina: %@
fr: Fin de l'essai : %@
it: La prova termina: %@
ja: トライアル終了: %@
ko: 체험 종료: %@
nl: Proefperiode eindigt: %@
pl: Okres próbny kończy się: %@
pt_br: O teste termina: %@
ru: Пробный период заканчивается: %@
zh_hans: 试用结束：%@
zh_hant: 試用結束：%@

source: Trial ends: %1$@ · then %2$@/month or %3$@/year
de: Testphase endet: %1$@ · danach %2$@/Monat oder %3$@/Jahr
es: La prueba termina: %1$@ · luego %2$@/mes o %3$@/año
fr: Fin de l'essai : %@ · ensuite %@/mois ou %@/an
it: La prova termina: %1$@ · poi %2$@/mese o %3$@/anno
ja: トライアル終了: %1$@ · その後 %2$@/月 または %3$@/年
ko: 체험 종료: %1$@ · 이후 %2$@/월 또는 %3$@/년
nl: Proefperiode eindigt: %1$@ · daarna %2$@/maand of %3$@/jaar
pl: Okres próbny kończy się: %1$@ · potem %2$@/miesiąc lub %3$@/rok
pt_br: O teste termina: %1$@ · depois %2$@/mês ou %3$@/ano
ru: Пробный период заканчивается: %1$@ · затем %2$@/месяц или %3$@/год
zh_hans: 试用结束：%1$@ · 之后 %2$@/月 或 %3$@/年
zh_hant: 試用結束：%1$@ · 之後 %2$@/月 或 %3$@/年

source: Format: 4 groups of 4 letters separated by dashes. The “apple_id” field is filled in the main form.
de: Format: 4 Gruppen mit je 4 Buchstaben, durch Bindestriche getrennt. Das Feld „apple_id“ wird im Hauptformular ausgefüllt.
es: Formato: 4 grupos de 4 letras separados por guiones. El campo «apple_id» se completa en el formulario principal.
fr: Format : 4 groupes de 4 lettres séparés par des tirets. Le champ « apple_id » est rempli dans le formulaire principal.
it: Formato: 4 gruppi di 4 lettere separati da trattini. Il campo «apple_id» si compila nel modulo principale.
ja: 形式: ハイフンで区切られた 4 文字 4 グループ。「apple_id」フィールドはメインフォームで入力します。
ko: 형식: 하이픈으로 구분된 4자 4그룹. “apple_id” 필드는 기본 양식에서 입력합니다.
nl: Notatie: 4 groepen van 4 letters gescheiden door streepjes. Het veld “apple_id” wordt in het hoofdformulier ingevuld.
pl: Format: 4 grupy po 4 litery oddzielone myślnikami. Pole „apple_id” wypełnia się w głównym formularzu.
pt_br: Formato: 4 grupos de 4 letras separados por hífens. O campo “apple_id” é preenchido no formulário principal.
ru: Формат: 4 группы по 4 буквы, разделённые дефисами. Поле «apple_id» заполняется в основной форме.
zh_hans: 格式：以连字符分隔的 4 组各 4 个字母。“apple_id”字段在主表单中填写。
zh_hant: 格式：以連字元分隔的 4 組各 4 個字母。“apple_id”欄位在主表單中填寫。

source: Invalid format (e.g. 10s, 5m, 2h)
de: Ungültiges Format (z. B. 10s, 5m, 2h)
es: Formato no válido (p. ej. 10s, 5m, 2h)
fr: Format invalide (ex : 10s, 5m, 2h)
it: Formato non valido (es. 10s, 5m, 2h)
ja: 無効な形式（例: 10s、5m、2h）
ko: 잘못된 형식(예: 10s, 5m, 2h)
nl: Ongeldige notatie (bijv. 10s, 5m, 2h)
pl: Nieprawidłowy format (np. 10s, 5m, 2h)
pt_br: Formato inválido (ex.: 10s, 5m, 2h)
ru: Недопустимый формат (например, 10s, 5m, 2h)
zh_hans: 格式无效（例如 10s、5m、2h）
zh_hant: 格式無效（例如 10s、5m、2h）

source: Invalid format (e.g. 100M, 5G, 1Ki)
de: Ungültiges Format (z. B. 100M, 5G, 1Ki)
es: Formato no válido (p. ej. 100M, 5G, 1Ki)
fr: Format invalide (ex : 100M, 5G, 1Ki)
it: Formato non valido (es. 100M, 5G, 1Ki)
ja: 無効な形式（例: 100M、5G、1Ki）
ko: 잘못된 형식(예: 100M, 5G, 1Ki)
nl: Ongeldige notatie (bijv. 100M, 5G, 1Ki)
pl: Nieprawidłowy format (np. 100M, 5G, 1Ki)
pt_br: Formato inválido (ex.: 100M, 5G, 1Ki)
ru: Недопустимый формат (например, 100M, 5G, 1Ki)
zh_hans: 格式无效（例如 100M、5G、1Ki）
zh_hant: 格式無效（例如 100M、5G、1Ki）

source: Merges the contents of several remotes
de: Führt den Inhalt mehrerer Remotes zusammen
es: Combina el contenido de varios remotos
fr: Fusionne le contenu de plusieurs remotes
it: Unisce il contenuto di più remoti
ja: 複数のリモートの内容を統合します
ko: 여러 리모트의 내용을 병합합니다
nl: Voegt de inhoud van meerdere remotes samen
pl: Scala zawartość kilku remote
pt_br: Mescla o conteúdo de vários remotos
ru: Объединяет содержимое нескольких remote
zh_hans: 合并多个远程的内容
zh_hant: 合併多個遠端的內容

source: Gallery: generation policy and cache
de: Galerie: Erzeugungsrichtlinie und Cache
es: Galería: política de generación y caché
fr: Galerie : politique de génération et cache
it: Galleria: criterio di generazione e cache
ja: ギャラリー：生成ポリシーとキャッシュ
ko: 갤러리: 생성 정책 및 캐시
nl: Galerij: generatiebeleid en cache
pl: Galeria: zasady generowania i pamięć podręczna
pt_br: Galeria: política de geração e cache
ru: Галерея: политика создания и кэш
zh_hans: 图库：生成策略与缓存
zh_hant: 圖庫：產生原則與快取

source: Keep your photos safe
de: Halte deine Fotos sicher
es: Mantén tus fotos a salvo
fr: Garde tes photos en sûreté
it: Mantieni le tue foto al sicuro
ja: 写真を安全に保管
ko: 사진을 안전하게 보관하세요
nl: Houd je foto's veilig
pl: Zachowaj swoje zdjęcia w bezpieczeństwie
pt_br: Mantenha suas fotos seguras
ru: Сохраните ваши фото в безопасности
zh_hans: 妥善保管您的照片
zh_hant: 妥善保管您的照片

source: Dropbox generated access token
de: Von Dropbox generiertes Zugriffstoken
es: Token de acceso generado por Dropbox
fr: Generated access token Dropbox
it: Token di accesso generato da Dropbox
ja: Dropbox が生成したアクセストークン
ko: Dropbox에서 생성된 접근 토큰
nl: Door Dropbox gegenereerd toegangstoken
pl: Token dostępu wygenerowany przez Dropbox
pt_br: Token de acesso gerado pelo Dropbox
ru: Сгенерированный Dropbox токен доступа
zh_hans: Dropbox 生成的访问令牌
zh_hant: Dropbox 生成的訪問令牌

source: Generation
de: Erzeugung
es: Generación
fr: Génération
it: Generazione
ja: 生成
ko: 생성
nl: Genereren
pl: Generowanie
pt_br: Geração
ru: Создание
zh_hans: 生成
zh_hant: 產生

source: Generate an API token.
de: Generiere ein API-Token.
es: Genera un token de API.
fr: Génère un API token.
it: Genera un token API.
ja: API トークンを生成します。
ko: API 토큰을 생성합니다.
nl: Genereer een API-token.
pl: Wygeneruj token API.
pt_br: Gere um token de API.
ru: Сгенерируйте токен API.
zh_hans: 生成 API 令牌。
zh_hant: 生成 API 令牌。
